<?php

$lang['edition_abort_update'] = 'اپ ڈیٹ ساقط';
$lang['edition_app_description'] = 'ایڈیشن کے مینیجر آپ کے ماحول اور بجٹ کے لئے صحیح ورژن منتخب کرنے کے لئے ایک انتخاب کے عمل فراہم کرتا ہے.';
$lang['edition_app_name'] = 'ایڈیشن مینیجر';
$lang['edition_confirm_edition_change'] = 'کیا آپ واقعی ایک مختلف ClearOS کے ایڈیشن منتخب کرنا چاہتے ہیں؟ براہ مہربانی آپ دستیاب ایک درست رکنیت کے نظام دوبارہ اندراج یقینی بنائیں. آپ کو یقین نہیں ہیں، تو، تکنیکی مدد سے رابطہ کریں.';
$lang['edition_currently_running'] = 'موجودہ سافٹ ویئر ورژن';
$lang['edition_downgrade'] = 'گریڈ';
$lang['edition_edition'] = 'ایڈیشن';
$lang['edition_exec_summary_business'] = 'پیشہ ورانہ سرکنا کے خطرے کو کم سے کم کرنا چاہتے ہیں جو کاروبار کے لئے اس پلیٹ فارم کی حمایت کی.';
$lang['edition_exec_summary_community'] = 'اب آزاد، ہمیشہ کے لئے مفت. تجربہ کار لینکس منتظمین یا "ٹنکر" کے لئے پسند والوں کے لئے ارادہ.';
$lang['edition_exec_summary_home'] = 'لفظ پھیلانے میں مدد کریں اور اپنے دوستوں اور خاندان کے ساتھ ClearOS کے ہوم ایڈیشن کا اشتراک کریں.';
$lang['edition_no_edition_selected'] = 'آپ کو انسٹال کرنا چاہوں گا جو ایڈیشن کا انتخاب کریں.';
$lang['edition_no_reset'] = 'اس ایڈیشن ری سیٹ نہیں ہو سکتا، مدد کے لئے مدد کی ٹیم سے رابطہ کریں.';
$lang['edition_not_available_during_testing'] = 'الفا / بیٹا دوران دستیاب نہیں.';
$lang['edition_not_available'] = 'دستیاب نہیں ہے.';
$lang['edition_proceed_to_registration'] = 'اب آپ فراہمی دوبارہ آپ کے سسٹم کے نظام رجسٹریشن کے لئے بھیج دیا جائے گا.';
$lang['edition_select_edition'] = 'ایڈیشن کریں';
$lang['edition_summary_business'] = 'ClearOS کے کاروباری ایڈیشن تیار کی اور ClearCenter کے انکا کی طرف سے برقرار رکھا ہے آپ کو ایک محفوظ، مستحکم اور حمایت کی اس پلیٹ فارم کے لئے تلاش کر رہے ہیں تو، کاروباری ایڈیشن خصوصی کاربار سے مخصوص اطلاقات تک رسائی ہے اور تجربہ کار لینکس منتظم، ڈویلپرز اور تعیناتی کے ماہرین کے ایک گروپ کی طرف سے حمایت کی ہے.';
$lang['edition_summary_community'] = 'ClearOS کے کمیونٹی ایڈیشن ClearFoundation ذریعے ان کے وقت اور علم عطیہ رضاکاروں کی ایک کمیونٹی کی طرف سے حمایت کی ہے. یہ حمایت ماڈل آپ کے کاروبار یا تنظیم کے لئے سب سے بہترین حل نہیں ہو سکتا. ایک، تجارتی پیشہ ورانہ، تعلیمی یا بڑے پیمانے پر تعیناتی میں ClearOS کے کمیونٹی ایڈیشن استعمال کرتے ہوئے پر غور کر جب تمام عوامل (تکنیکی مہارت، صارفین کی تعداد، کے اعداد و شمار کی سنویدنشیلتا، وسائل وغیرہ) میں غور کریں.';
$lang['edition_summary_home'] = 'ClearOS کے ہوم ایڈیشن افراد زیادہ خصوصیات اور عام طور ISP کے جاری کردہ گیٹ وے یا گھر سے ھدف نیٹ ورک آلات کی طرف سے فراہم کی جاتی ہیں کہ ان سے مربوط کلاؤڈ سروسز چاہتے ہیں جہاں گھر کے ماحول کے لئے مثالی ہے.';
$lang['edition_system_registration'] = 'سسٹم کی رجسٹریشن';
$lang['edition_thank_you'] = 'ClearOS کے منتخب کرنے کا شکریہ';
$lang['edition_updating'] = 'پیش رفت میں سافٹ ویئر اپ ڈیٹ';
$lang['edition_upgrade_edition'] = 'اپ گریڈ ایڈیشن';
$lang['edition_upgrade'] = 'اپ گریڈ';
