<?php

$lang['edition_abort_update'] = 'അപ്ഡേറ്റ് നിഷ്ഫലമാക്ക്';
$lang['edition_app_description'] = 'പതിപ്പ് മാനേജർ നിങ്ങളുടെ പരിസ്ഥിതി ബജറ്റ് വലതുഭാഗത്ത് പതിപ്പ് തിരഞ്ഞെടുക്കാൻ ഒരു നിര പ്രക്രിയ ലഭ്യമാക്കുന്നു.';
$lang['edition_app_name'] = 'പതിപ്പ് മാനേജർ';
$lang['edition_confirm_edition_change'] = 'നിങ്ങൾക്ക് ഒരു വ്യത്യസ്ത ClearOS പതിപ്പ് തിരഞ്ഞെടുക്കുക തീർച്ചയാണോ? നിങ്ങൾ സിസ്റ്റം വീണ്ടും രജിസ്റ്റർ ലഭ്യമാണ് സാധുവായ സബ്സ്ക്രിപ്ഷൻ ഉറപ്പാക്കുക. നിങ്ങൾ ഉറപ്പില്ലെങ്കിൽ, സാങ്കേതിക പിന്തുണയെ ബന്ധപ്പെടുക.';
$lang['edition_currently_running'] = 'നിലവിലെ സോഫ്റ്റ്വെയർ പതിപ്പ്';
$lang['edition_downgrade'] = 'തരംതാഴ്ത്തുക';
$lang['edition_edition'] = 'പതിപ്പ്';
$lang['edition_exec_summary_business'] = 'വിദഗ്ധ കഠിനാധ്വാനം അപകടസാധ്യത കുറയ്ക്കുന്നതിന് ആഗ്രഹിക്കുന്ന ബിസിനസുകൾ ഐടി പ്ലാറ്റ്ഫോം പിന്തുണയ്ക്കുന്ന.';
$lang['edition_exec_summary_community'] = 'എന്നേക്കും ഇപ്പോൾ സ്വതന്ത്ര, സൗജന്യ. ലിനക്സിൽ അഡ്മിനുകൾക്ക് അല്ലെങ്കിൽ "അറ്റകുറ്റപ്പണികൾ" ഇഷ്ടപ്പെടുന്നവർക്ക് ഉദ്ദേശിച്ചുള്ളതാണ്.';
$lang['edition_exec_summary_home'] = 'വചനം പ്രചരിപ്പിക്കാനും നിങ്ങളുടെ സുഹൃത്തുക്കളുമായും കുടുംബാംഗങ്ങളുമായും ClearOS ഹോം എഡിഷൻ പങ്കിടാൻ സഹായിക്കുക.';
$lang['edition_no_edition_selected'] = 'നിങ്ങൾ ഇൻസ്റ്റാൾ താൽപ്പര്യപ്പെടുന്ന എഡിഷൻ തിരഞ്ഞെടുക്കുക.';
$lang['edition_no_reset'] = 'ഈ പതിപ്പ് പുനഃസജ്ജീകരിക്കാനാവില്ല, സഹായത്തിനായി പിന്തുണ ടീമുമായി ബന്ധപ്പെടുക.';
$lang['edition_not_available_during_testing'] = 'ആൽഫ / ബീറ്റ ലഭ്യമല്ലാത്ത.';
$lang['edition_not_available'] = 'ലഭ്യമല്ല.';
$lang['edition_proceed_to_registration'] = 'നിങ്ങൾ ഇപ്പോൾ-ഉപജീവനം വീണ്ടും നിങ്ങളുടെ സിസ്റ്റം സിസ്റ്റം രജിസ്ട്രേഷൻ ലേക്ക് വഴിതിരിച്ചുവിടും.';
$lang['edition_select_edition'] = 'പതിപ്പ് തിരഞ്ഞെടുക്കുക';
$lang['edition_summary_business'] = 'ClearOS ബിസിനസ് എഡിഷൻ ClearCenter ഇൻക് വികസിപ്പിച്ച പരിപാലിക്കുന്നതും നിങ്ങൾ ഒരു സുരക്ഷിത സ്ഥിരതയുള്ള ഐടി പ്ലാറ്റ്ഫോം പിന്തുണയ്ക്കുന്ന തിരയുന്ന എങ്കിൽ, ബിസിനസ് എഡിഷൻ എക്സ്ക്ലുസീവ് ബിസിനസ്സ് നിർദ്ദിഷ്ട അപ്ലിക്കേഷനുകൾ ആക്സസ് ഉണ്ട് ലിനക്സിൽ അഡ്മിൻ, ഡെവലപ്പർമാർ, വിന്യാസ വിദഗ്ദ്ധർ ഒരു കൂട്ടം പിന്തുണയ്ക്കില്ല.';
$lang['edition_summary_community'] = 'ClearOS കമ്മ്യൂണിറ്റി എഡിഷൻ ClearFoundation വഴി അവരുടെ സമയം അറിവും ദാനം സന്നദ്ധ കമ്മ്യൂണിറ്റി പിന്തുണയ്ക്കില്ല. ഈ പിന്തുണ മോഡൽ നിങ്ങളുടെ ബിസിനസ്സ് അല്ലെങ്കിൽ ഓർഗനൈസേഷൻ മികച്ച പരിഹാരം വന്നേക്കാം. ഒരു, വാണിജ്യ പ്രൊഫഷണൽ വിദ്യാഭ്യാസ അല്ലെങ്കിൽ വലിയ തോതിലുള്ള വിന്യസിക്കുകയുമുണ്ടായി ClearOS സമൂഹം Edition ഉപയോഗിക്കുന്നത് പരിഗണിക്കുമ്പോൾ എല്ലാ ഘടകങ്ങളും (സാങ്കേതിക വൈദഗ്ധ്യം, ഉപയോക്താക്കൾ, ഡാറ്റ സംവേദനക്ഷമത, വിഭവങ്ങൾ മുതലായവ എണ്ണം) പരിഗണിക്കുക.';
$lang['edition_summary_home'] = 'ClearOS ഹോം എഡിഷൻ വ്യക്തികൾ സാധാരണ ഐ.എസ്.പി. ഇഷ്യു ഗേറ്റ്വേകളിൽ അല്ലെങ്കിൽ വീട്ടിൽ-ലക്ഷ്യമിടുന്ന നെറ്റ്വർക്ക് ഉപകരണങ്ങൾ ലഭ്യമാക്കുന്ന അധികം സവിശേഷതകളും ഇന്റഗ്രേറ്റഡ് ക്ലൗഡ് സേവനങ്ങൾ ആഗ്രഹിക്കുന്ന എവിടെ ഹോം സാഹചര്യങ്ങളിലുള്ള അനുയോജ്യം.';
$lang['edition_system_registration'] = 'സിസ്റ്റം രജിസ്ട്രേഷൻ';
$lang['edition_thank_you'] = 'ClearOS തിരഞ്ഞെടുത്തതിന് നന്ദി';
$lang['edition_updating'] = 'പുരോഗമിക്കുന്നു സോഫ്റ്റ്വെയർ അപ്ഡേറ്റ്';
$lang['edition_upgrade_edition'] = 'പതിപ്പ് അപ്ഗ്രേഡ്';
$lang['edition_upgrade'] = 'നവീകരിക്കുക';
