<?php

$lang['edition_abort_update'] = 'прекид Упдате';
$lang['edition_app_description'] = 'Издању Манагер омогућава процес селекције да изабере праву верзију за ваше окружење и буџет.';
$lang['edition_app_name'] = 'едитион директор';
$lang['edition_confirm_edition_change'] = 'Да ли сте сигурни да желите да изаберете другу ЦлеарОС издање? Уверите се да имате важећу претплату на располагању да се поново региструју систем. Ако нисте сигурни, обратите техничку подршку.';
$lang['edition_currently_running'] = 'Тренутни верзија софтвера';
$lang['edition_downgrade'] = 'низбрдица';
$lang['edition_edition'] = 'издање';
$lang['edition_exec_summary_business'] = 'Стручну подршку ИТ платформу за предузећа која желе да умање ризик од застоја.';
$lang['edition_exec_summary_community'] = 'Фрее сада, слободан заувек. Намењен за искусне Линук администраторе или оних који воле да "лимарија".';
$lang['edition_exec_summary_home'] = 'Помоћи шире реч и деле ЦлеарОС Хоме Едитион са пријатељима и породицом.';
$lang['edition_no_edition_selected'] = 'Молимо одаберите које издање желите да инсталирате.';
$lang['edition_no_reset'] = 'Ово издање се не може ресетовати, контактирајте тим за подршку за помоћ.';
$lang['edition_not_available_during_testing'] = 'Није доступна током алфа / бета.';
$lang['edition_not_available'] = 'Није доступно.';
$lang['edition_proceed_to_registration'] = 'Сада ћете бити преусмерени на регистрацију систем поново одредбу систем.';
$lang['edition_select_edition'] = 'select Едитион';
$lang['edition_summary_business'] = 'ЦлеарОС Бусинесс Едитион се развија и одржава ЦлеарЦентер Инц. Ако сте у потрази за сигурну, стабилну и уз подршку ИТ платформе, пословном издању има приступ ексклузивним пословним специфичне апликације и подржан од стране групе искусних Линук админ, програмера и распоређивања стручњака.';
$lang['edition_summary_community'] = 'ЦлеарОС Цоммунити Едитион је подржан од стране заједнице волонтера донирају своје време и знање преко ЦлеарФоундатион. Овај модел подршке не може бити најбоље решење за ваш бизнис или организацију. када је у питању употреба ЦлеарОС Цоммунити Едитион у комерцијалној, професионалне, образовне или велике примене Молимо Вас да размотрите све факторе (техничке вештине, број корисника, осетљивости података, ресурса и сл).';
$lang['edition_summary_home'] = 'ЦлеарОС Хоме Едитион је идеалан за кућне средине где појединци желе више могућности и интегрисане цлоуд услуге од оних који се обично обезбеђује ИСП-издат порталима или мрежних уређаја куће циљају.';
$lang['edition_system_registration'] = 'систем регистрације';
$lang['edition_thank_you'] = 'Хвала што сте одабрали ЦлеарОС';
$lang['edition_updating'] = 'Софтвер У току је ажурирање';
$lang['edition_upgrade_edition'] = 'Упграде Едитион';
$lang['edition_upgrade'] = 'упграде';
