<?php

$lang['edition_abort_update'] = 'বাতিল করুন আপডেট';
$lang['edition_app_description'] = 'সংস্করণ ম্যানেজার একটি নির্বাচন প্রক্রিয়া আপনার পরিবেশ এবং বাজেট জন্য ডান সংস্করণ পছন্দ জন্য উপলব্ধ.';
$lang['edition_app_name'] = 'সংস্করণ ম্যানেজার';
$lang['edition_confirm_edition_change'] = 'আপনি কি নিশ্চিত যে আপনি একটি ভিন্ন ClearOS সংস্করণ নির্বাচন করতে ইচ্ছুক? অনুগ্রহ করে আপনি একটি বৈধ সাবস্ক্রিপশন সিস্টেম পুনরায় নিবন্ধিত করার জন্য আছে ভুলবেন না. আপনি যদি নিশ্চিত না হন, কারিগরি সহায়তা সাথে যোগাযোগ করুন.';
$lang['edition_currently_running'] = 'বর্তমান সফটওয়্যার সংস্করণ';
$lang['edition_downgrade'] = 'ডাউনগ্রেড';
$lang['edition_edition'] = 'সংস্করণ';
$lang['edition_exec_summary_business'] = 'পেশাগতভাবে ব্যবসা যারা ডাউনটাইম ঝুঁকি কমান চান জন্য আইটি প্ল্যাটফর্ম সমর্থিত.';
$lang['edition_exec_summary_community'] = 'এখন ফ্রি, মুক্ত চিরকাল. অভিজ্ঞ Linux প্রশাসক বা যারা "সবজান্তা" করতে চান তাদের জন্য অভিপ্রেত.';
$lang['edition_exec_summary_home'] = 'শব্দ ছড়িয়ে সাহায্য এবং আপনার বন্ধু এবং পরিবারের সঙ্গে ClearOS হোম এডিশন ভাগ.';
$lang['edition_no_edition_selected'] = 'যা সংস্করণ আপনি ইনস্টল করতে চান দয়া করে নির্বাচন করুন.';
$lang['edition_no_reset'] = 'এই সংস্করণ রিসেট করা যাবে না, সহায়তার জন্য সমর্থন দলের সাথে যোগাযোগ করুন.';
$lang['edition_not_available_during_testing'] = 'আলফা / বিটা সময় পাওয়া যায় না.';
$lang['edition_not_available'] = 'পাওয়া যায় না.';
$lang['edition_proceed_to_registration'] = 'এখন আপনি-বিধান পুনরায় আপনার সিস্টেমের সিস্টেমের নিবন্ধন থেকে আপনাকে পুনঃনির্দেশিত করা হবে.';
$lang['edition_select_edition'] = 'সংস্করণ নির্বাচন করুন';
$lang['edition_summary_business'] = 'ClearOS ব্যবসা সংস্করণ উন্নত এবং ClearCenter ইনক দ্বারা পরিচালিত হয় যদি আপনি খুঁজছেন একটি নিরাপদ স্থিতিশীল ও সমর্থিত আইটি প্ল্যাটফর্মের জন্য, ব্যবসা সংস্করণ একচেটিয়া ব্যবসা-নির্দিষ্ট অ্যাপস থেকে প্রবেশাধিকার রয়েছে এবং অভিজ্ঞ Linux অ্যাডমিন, ডেভেলপার এবং স্থাপনার বিশেষজ্ঞদের একটি দল দ্বারা সমর্থিত হয়.';
$lang['edition_summary_community'] = 'ClearOS কমিউনিটি এডিশন ClearFoundation মাধ্যমে তাদের সময় এবং জ্ঞান দান স্বেচ্ছাসেবকদের একটি সম্প্রদায় দ্বারা সমর্থিত. এই সমর্থন মডেল আপনার ব্যবসা বা প্রতিষ্ঠানের জন্য সবচেয়ে ভালো সমাধান হতে পারে না. যখন একটি, বাণিজ্যিক পেশাদারী, শিক্ষাগত বা বড় মাপের স্থাপনার মধ্যে ClearOS কমিউনিটি এডিশন ব্যবহার বিবেচনা দয়া করে সমস্ত বিষয়গুলি (কারিগরি দক্ষতা, ব্যবহারকারীর সংখ্যা, তথ্য সংবেদনশীলতা, সম্পদ ইত্যাদি) বিবেচনা.';
$lang['edition_summary_home'] = 'ClearOS হোম এডিশন বাড়িতে পরিবেশে যেখানে ব্যক্তি আরও বৈশিষ্ট্য এবং যাঁরা সাধারণত আইএসপি-জারি গেটওয়ে বা বাড়িতে লক্ষ্যপূর্ণ নেটওয়ার্ক ডিভাইস দ্বারা উপলব্ধ করা হয় চেয়ে ইন্টিগ্রেটেড মেঘ সেবা করতে চান তাদের জন্য আদর্শ.';
$lang['edition_system_registration'] = 'সিস্টেম নিবন্ধন';
$lang['edition_thank_you'] = 'ClearOS বাছার জন্য ধন্যবাদ';
$lang['edition_updating'] = 'অগ্রগতি মধ্যে সফটওয়্যার আপডেট';
$lang['edition_upgrade_edition'] = 'আপগ্রেড সংস্করণ';
$lang['edition_upgrade'] = 'আপগ্রেড';
