<?php

$lang['edition_abort_update'] = 'Прекъсване Актуализация';
$lang['edition_app_description'] = 'Мениджърът на Edition осигурява процес на подбор, за да избера най-подходящия вариант за вашата среда и бюджет.';
$lang['edition_app_name'] = 'Edition мениджър';
$lang['edition_confirm_edition_change'] = 'Сигурни ли сте, че искате да изберете друг ClearOS издание? Моля, уверете се, че имате на разположение валиден абонамент да се пререгистрират в системата. Ако не сте сигурни, моля свържете се с техническата поддръжка.';
$lang['edition_currently_running'] = 'текущата версия на софтуера';
$lang['edition_downgrade'] = 'пропадане';
$lang['edition_edition'] = 'издание';
$lang['edition_exec_summary_business'] = 'Професионално подкрепена IT платформа за предприятията, които искат да се сведе до минимум рискът от прекъсване.';
$lang['edition_exec_summary_community'] = 'Безплатна сега, безплатен завинаги. Предназначен за опитни Linux администратори или тези, които обичат да "калайджия".';
$lang['edition_exec_summary_home'] = 'Нека всички да научат и да споделят ClearOS Home Edition с приятелите и семейството си.';
$lang['edition_no_edition_selected'] = 'Моля изберете кое издание искате да инсталирате.';
$lang['edition_no_reset'] = 'Това издание не може да бъде сменена с нова, моля, свържете се с екипа по поддръжката за помощ.';
$lang['edition_not_available_during_testing'] = 'Не е налично по време на алфа / бета.';
$lang['edition_not_available'] = 'Не е наличен.';
$lang['edition_proceed_to_registration'] = 'Сега ще бъдат пренасочени към регистрационна система за повторно предоставяне на вашата система.';
$lang['edition_select_edition'] = 'Изберете Edition';
$lang['edition_summary_business'] = 'ClearOS Business Edition е разработен и поддържан от ClearCenter Inc. Ако търсите по-сигурна, стабилна и поддържа ИТ платформа, на Business Edition има достъп до ексклузивни специфични за бизнеса приложения и се подкрепя от група от опитни Linux администратор, разработчици и разгъване на специалисти.';
$lang['edition_summary_community'] = 'ClearOS Общността Edition се подкрепя от една общност от доброволци, които даряват своето време и знания чрез ClearFoundation. Тази подкрепа модел може да не е най-доброто решение за вашия бизнес или организация. Моля, помислете за всички фактори (технически умения, броят на потребителите, чувствителност данни, ресурси и т.н.), когато обмисля да използва ClearOS Общността Edition в търговски, професионален, образователен или мащабно разгръщане.';
$lang['edition_summary_home'] = 'ClearOS Home Edition е идеален за домашна среда, където индивидите искат повече функции и интегрирани облачни услуги, различни от тези, които обикновено се осигурява от доставчика на интернет услуги, издаден от шлюзове или дом-целенасочени мрежови устройства.';
$lang['edition_system_registration'] = 'система за регистрация';
$lang['edition_thank_you'] = 'Благодарим Ви, че избрахте ClearOS';
$lang['edition_updating'] = 'Software Update в Progress';
$lang['edition_upgrade_edition'] = 'Подобрете Edition';
$lang['edition_upgrade'] = 'Подобряване на';
