<?php

$lang['edition_abort_update'] = 'ยกเลิกการปรับปรุง';
$lang['edition_app_description'] = 'ผู้จัดการ Edition ให้ขั้นตอนการคัดเลือกที่จะเลือกรุ่นที่เหมาะสมกับสภาพแวดล้อมและงบประมาณของคุณ';
$lang['edition_app_name'] = 'ผู้จัดการฉบับที่';
$lang['edition_confirm_edition_change'] = 'คุณแน่ใจหรือว่าต้องการเลือกรุ่น ClearOS ที่แตกต่างกัน? กรุณาตรวจสอบให้แน่ใจว่าคุณมีการสมัครสมาชิกที่ถูกต้องพร้อมที่จะลงทะเบียนใหม่ระบบ หากคุณไม่แน่ใจโปรดติดต่อฝ่ายสนับสนุนทางเทคนิค';
$lang['edition_currently_running'] = 'ซอฟต์แวร์รุ่นปัจจุบัน';
$lang['edition_downgrade'] = 'มือตก';
$lang['edition_edition'] = 'ฉบับที่';
$lang['edition_exec_summary_business'] = 'ได้รับการสนับสนุนอย่างมืออาชีพแพลตฟอร์มสำหรับธุรกิจที่ต้องการที่จะลดความเสี่ยงของการหยุดทำงาน';
$lang['edition_exec_summary_community'] = 'ฟรีตอนนี้ฟรีตลอด มีไว้สำหรับผู้ดูแลระบบลินุกซ์ประสบการณ์หรือผู้ที่ต้องการจะ "ทิงเกอร์"';
$lang['edition_exec_summary_home'] = 'ช่วยกระจายคำและแบ่งปัน ClearOS Home Edition กับเพื่อนและครอบครัวของคุณ';
$lang['edition_no_edition_selected'] = 'กรุณาเลือกรุ่นที่คุณต้องการที่จะติดตั้ง';
$lang['edition_no_reset'] = 'ฉบับนี้ไม่สามารถรีเซ็ตกรุณาติดต่อทีมสนับสนุนเพื่อขอความช่วยเหลือ';
$lang['edition_not_available_during_testing'] = 'ไม่สามารถใช้ได้ในช่วงอัลฟ่า / เบต้า';
$lang['edition_not_available'] = 'ไม่สามารถใช้ได้';
$lang['edition_proceed_to_registration'] = 'ตอนนี้คุณจะถูกนำไปยังระบบการลงทะเบียนอีกครั้งการให้ระบบของคุณ';
$lang['edition_select_edition'] = 'เลือกรุ่น';
$lang['edition_summary_business'] = 'ClearOS Business Edition ได้รับการพัฒนาและดูแลโดย ClearCenter อิงค์ หากคุณกำลังมองหาการรักษาความปลอดภัยที่มีเสถียรภาพและการสนับสนุนแพลตฟอร์มไอทีฉบับที่ธุรกิจมีการเข้าถึงแอพพลิเคธุรกิจเฉพาะพิเศษและได้รับการสนับสนุนโดยกลุ่มที่มีประสบการณ์ลินุกซ์ผู้ดูแลระบบนักพัฒนาและผู้เชี่ยวชาญด้านการใช้งาน';
$lang['edition_summary_community'] = 'ClearOS Community Edition ได้รับการสนับสนุนโดยชุมชนของอาสาสมัครบริจาคเวลาและความรู้ของพวกเขาผ่าน ClearFoundation ที่ การสนับสนุนรูปแบบนี้อาจไม่เป็นทางออกที่ดีที่สุดสำหรับธุรกิจหรือองค์กรของคุณ โปรดพิจารณาปัจจัยทั้งหมด (ทักษะทางด้านเทคนิคจำนวนผู้ใช้ความไวข้อมูลทรัพยากร ฯลฯ ) เมื่อพิจารณาการใช้ ClearOS Community Edition ในเชิงพาณิชย์อาชีพการศึกษาขนาดใหญ่หรือการใช้งาน';
$lang['edition_summary_home'] = 'ClearOS Home Edition เหมาะสำหรับสภาพแวดล้อมที่บ้านที่ประชาชนต้องการคุณสมบัติมากขึ้นและบริการคลาวด์แบบครบวงจรกว่าผู้ที่ให้ไว้โดยเกตเวย์ ISP ที่ออกหรือที่บ้านที่กำหนดเป้าหมายอุปกรณ์เครือข่ายโดยทั่วไป';
$lang['edition_system_registration'] = 'ระบบการลงทะเบียน';
$lang['edition_thank_you'] = 'ขอขอบคุณที่เลือก ClearOS';
$lang['edition_updating'] = 'ปรับปรุงซอฟแวร์ในความคืบหน้า';
$lang['edition_upgrade_edition'] = 'อัพเกรดรุ่น';
$lang['edition_upgrade'] = 'อัพเกรด';
