<?php

$lang['edition_abort_update'] = 'અધૂરું મૂકો સુધારા';
$lang['edition_app_description'] = 'આવૃત્તિ વ્યવસ્થાપક પસંદગી પ્રક્રિયા તમારું પર્યાવરણ અને બજેટ માટે યોગ્ય આવૃત્તિ પસંદ કરો પૂરી પાડે છે.';
$lang['edition_app_name'] = 'આવૃત્તિ વ્યવસ્થાપક';
$lang['edition_confirm_edition_change'] = 'તમે ખાતરી કરો કે તમે એક અલગ ClearOS આવૃત્તિ પસંદ કરવા માંગો છો? કૃપા કરીને તમે એક માન્ય ઉમેદવારી સિસ્ટમ પુન: રજીસ્ટર કરવા માટે ઉપલબ્ધ છે તેની ખાતરી કરો. જો તમે ચોક્કસ નહિં હોય, તો ટેકનિકલ સપોર્ટ સંપર્ક કરો.';
$lang['edition_currently_running'] = 'વર્તમાન સોફ્ટવેર આવૃત્તિ';
$lang['edition_downgrade'] = 'ડાઉનગ્રેડ';
$lang['edition_edition'] = 'આવૃત્તિ';
$lang['edition_exec_summary_business'] = 'વ્યાવસાયિક ઉદ્યોગો downtime જોખમ ઘટાડવા માંગો છો માટે તે પ્લેટફોર્મ ટેકો આપ્યો હતો.';
$lang['edition_exec_summary_community'] = 'હવે મફત, મફત કાયમ. અનુભવી Linux સંચાલકો કે જે "જિપ્સી" કરવા માંગો જેઓ માટે બનાવાયેલ છે.';
$lang['edition_exec_summary_home'] = 'શબ્દ ફેલાવો મદદ અને તમારા મિત્રો અને પરિવાર સાથે ClearOS ઘર આવૃત્તિ શેર કરો.';
$lang['edition_no_edition_selected'] = 'આવૃત્તિ કે જે તમે સ્થાપિત કરવા માંગો છો કૃપા કરીને પસંદ કરો.';
$lang['edition_no_reset'] = 'આ આવૃત્તિ રીસેટ કરી શકો છો, તો મદદ માટે આધાર ટીમનો સંપર્ક કરો.';
$lang['edition_not_available_during_testing'] = 'આલ્ફા / બીટા દરમ્યાન ઉપલબ્ધ નથી.';
$lang['edition_not_available'] = 'ઉપલબ્ધ નથી.';
$lang['edition_proceed_to_registration'] = 'હવે તમને જોગવાઈ ફરી તમારી સિસ્ટમ સિસ્ટમ રજીસ્ટ્રેશન પર રીડાયરેક્ટ કરવામાં આવશે.';
$lang['edition_select_edition'] = 'આવૃત્તિ પસંદ કરો';
$lang['edition_summary_business'] = 'ClearOS વ્યાપાર આવૃત્તિ વિકસિત અને ClearCenter ઇન્ક દ્વારા જાળવવામાં આવે છે તમે જોઈ રહ્યા હોય, સુરક્ષિત સ્થિર અને આધારભૂત તે પ્લેટફોર્મ માટે, બિઝનેસ આવૃત્તિ વિશિષ્ટ બિઝનેસ ચોક્કસ એપ્લિકેશન્સ ઍક્સેસ છે અને અનુભવી Linux સંચાલક, વિકાસકર્તાઓ અને જમાવટ નિષ્ણાતો એક જૂથ દ્વારા આધારભૂત છે.';
$lang['edition_summary_community'] = 'ClearOS કોમ્યુનિટી આવૃત્તિ ClearFoundation મારફતે તેમના સમય અને જ્ઞાન દાન સ્વયંસેવકો એક સમુદાય દ્વારા આધારભૂત છે. આ આધાર મોડેલ તમારા વ્યવસાય અથવા સંગઠન માટે શ્રેષ્ઠ ઉકેલ હોઈ શકે નહિં. જ્યારે, વ્યાપારી વ્યાવસાયિક, શૈક્ષણિક અથવા મોટા પાયે જમાવટ ClearOS કોમ્યુનિટી આવૃત્તિ ઉપયોગ કરીને ધ્યાનમાં કૃપા કરીને બધી પરિબળો (ટેકનિકલ કુશળતા, વપરાશકર્તાઓની સંખ્યા, માહિતી સંવેદનશીલતા, સાધનો વગેરે) માને છે.';
$lang['edition_summary_home'] = 'ClearOS ઘર આવૃત્તિ ઘર પર્યાવરણોમાં કે જ્યાં વ્યક્તિઓ વધુ સુવિધાઓ અને તે છે કે જે સામાન્ય રીતે ISP જારી પ્રવેશદ્વાર અથવા ઘર લક્ષિત નેટવર્ક ઉપકરણો દ્વારા પૂરી પાડવામાં આવે છે કરતાં સંકલિત વાદળ સેવાઓ માંગો છો માટે આદર્શ છે.';
$lang['edition_system_registration'] = 'સિસ્ટમ રજીસ્ટ્રેશન';
$lang['edition_thank_you'] = 'ClearOS પસંદ કરવા બદલ આભાર';
$lang['edition_updating'] = 'પ્રગતિ સોફ્ટવેર સુધારા';
$lang['edition_upgrade_edition'] = 'સુધારો આવૃત્તિ';
$lang['edition_upgrade'] = 'સુધારો';
