<?php

$lang['edition_abort_update'] = 'Прекини ажурирање';
$lang['edition_app_description'] = 'Менаџерот на Edition обезбедува процес на селекција да го изберат правото верзија за вашата околина и буџет.';
$lang['edition_app_name'] = 'издание на менаџерот';
$lang['edition_confirm_edition_change'] = 'Дали сте сигурни дека сакате да изберете различни ClearOS издание? Ве молиме бидете сигурни дека имате на располагање валидна претплата повторно да се регистрирате во системот. Ако не сте сигурни, обратете се на техничка поддршка.';
$lang['edition_currently_running'] = 'тековната верзија на софтвер';
$lang['edition_downgrade'] = 'Намалувањето';
$lang['edition_edition'] = 'Издание';
$lang['edition_exec_summary_business'] = 'Професионално поддржан ИТ платформа за бизниси кои сакаат да се минимизира ризикот од прекини.';
$lang['edition_exec_summary_community'] = 'Бесплатни сега, бесплатно засекогаш. Наменета за искусни Линукс администратори или оние кои сакаат да "нескопосник".';
$lang['edition_exec_summary_home'] = 'Помогне на ширење на зборот и споделување на ClearOS Home Edition со вашите пријатели и семејството.';
$lang['edition_no_edition_selected'] = 'Ве молам изберете која верзија сакате да се инсталира.';
$lang['edition_no_reset'] = 'Ова издание не може да се ресетира, ве молиме контактирајте го тимот за поддршка за помош.';
$lang['edition_not_available_during_testing'] = 'Не е на располагање во текот алфа / бета верзија.';
$lang['edition_not_available'] = 'Не е достапно.';
$lang['edition_proceed_to_registration'] = 'Сега ќе бидете пренасочени на систем за регистрација да се ре-обезбедување на вашиот систем.';
$lang['edition_select_edition'] = 'изберете издание';
$lang['edition_summary_business'] = 'ClearOS Business Edition е развиен и одржуван од страна ClearCenter Inc. Ако сте во потрага за сигурен, стабилен и поддржан ИТ платформа, бизнис издавачот има пристап до ексклузивни бизнис-специфични апликации и е поддржан од страна на група на искусни Линукс администратор, програмерите и распоредување специјалисти.';
$lang['edition_summary_community'] = 'ClearOS заедница издание е поддржано од страна на заедницата на волонтери донираат своето време и знаење преку ClearFoundation. Оваа поддршка модел може да не биде најдобро решение за вашиот бизнис или организација. Ве молиме да се разгледаат сите фактори (технички вештини, бројот на корисници, чувствителност на податоци, ресурси и др), кога размислува за користење на ClearOS заедница издание во рекламни цели, професионални, образовни или големи распоредување.';
$lang['edition_summary_home'] = 'ClearOS Home Edition е идеален за домашни средини каде што поединци сакаат повеќе функции и интегриран облак услуги од оние кои обично се обезбедени од страна на интернет провајдерите издадени портали или дома-насочени уреди на мрежата.';
$lang['edition_system_registration'] = 'систем за регистрација';
$lang['edition_thank_you'] = 'Ви благодариме за изборот ClearOS';
$lang['edition_updating'] = 'Ажурирање на софтверот во прогрес';
$lang['edition_upgrade_edition'] = 'надградба издание';
$lang['edition_upgrade'] = 'надградба';
