<?php

$lang['edition_abort_update'] = 'Прервать Update';
$lang['edition_app_description'] = 'Менеджер Издание обеспечивает процесс выбора, чтобы выбрать правильную версию для вашей среды и бюджета.';
$lang['edition_app_name'] = 'выпуск менеджер';
$lang['edition_confirm_edition_change'] = 'Вы уверены, что вы хотите, чтобы выбрать другой ClearOS издание? Пожалуйста, убедитесь, что у вас есть действующая подписка доступную перерегистрировать систему. Если вы не уверены, пожалуйста, обратитесь в службу технической поддержки.';
$lang['edition_currently_running'] = 'Текущая версия программного обеспечения';
$lang['edition_downgrade'] = 'упадок';
$lang['edition_edition'] = 'Издание';
$lang['edition_exec_summary_business'] = 'Профессионально поддерживается ИТ-платформу для предприятий, которые хотят, чтобы свести к минимуму риск простоя.';
$lang['edition_exec_summary_community'] = 'Free теперь бесплатно навсегда. Предназначен для опытных администраторов Linux или тех, кто любит "подправлять".';
$lang['edition_exec_summary_home'] = 'Помогите распространить слово и поделиться ClearOS Home Edition с друзьями и семьей.';
$lang['edition_no_edition_selected'] = 'Пожалуйста, выберите, какой выпуск вы хотели бы установить.';
$lang['edition_no_reset'] = 'Это издание не может быть сброшен, пожалуйста, свяжитесь со службой технической поддержки для получения помощи.';
$lang['edition_not_available_during_testing'] = 'Не доступно во время альфа / бета.';
$lang['edition_not_available'] = 'Недоступен.';
$lang['edition_proceed_to_registration'] = 'Теперь Вы будете перенаправлены на регистрацию системы произвести повторную автонастройку системы.';
$lang['edition_select_edition'] = 'Выберите издание';
$lang['edition_summary_business'] = 'ClearOS Business Edition разработан и поддерживается ClearCenter Inc. Если вы ищете безопасной, стабильной и поддерживаемой ИТ-платформы, Business Edition имеет доступ к эксклюзивным бизнес конкретных приложений и поддерживается группой опытных Linux администратора, разработчиков и специалистов для развертывания.';
$lang['edition_summary_community'] = 'ClearOS Community Edition поддерживается сообществом добровольцев жертвующих свое время и знания через ClearFoundation. Эта модель поддержки не может быть наилучшим решением для вашего бизнеса или организации. Пожалуйста, обратите внимание все факторы (технические навыки, то число пользователей, данные чувствительности, ресурсы и т.д.) при рассмотрении вопроса о использовании ClearOS Community Edition в коммерческих, профессиональных, образовательных или крупномасштабного развертывания.';
$lang['edition_summary_home'] = 'ClearOS Home Edition идеально подходит для домашней среды, где люди хотят больше возможностей и интегрированные облачные сервисы, чем те, которые обычно предоставляются ISP выпущенных шлюзов или домашних, ориентированных сетевых устройств.';
$lang['edition_system_registration'] = 'система регистрации';
$lang['edition_thank_you'] = 'Благодарим Вас за выбор ClearOS';
$lang['edition_updating'] = 'Обновление программного обеспечения в Progress';
$lang['edition_upgrade_edition'] = 'Обновление издание';
$lang['edition_upgrade'] = 'Обновить';
