<?php

$lang['edition_abort_update'] = 'перервати Update';
$lang['edition_app_description'] = 'Менеджер Видання забезпечує процес вибору, щоб вибрати правильну версію для вашого середовища і бюджету.';
$lang['edition_app_name'] = 'випуск менеджер';
$lang['edition_confirm_edition_change'] = 'Ви впевнені, що ви хочете, щоб вибрати інший ClearOS видання? Будь ласка, переконайтеся, що у вас є діюча підписка доступну перереєструвати систему. Якщо ви не впевнені, будь ласка, зв&#39;яжіться зі службою технічної підтримки.';
$lang['edition_currently_running'] = 'Поточна версія програмного забезпечення';
$lang['edition_downgrade'] = 'занепад';
$lang['edition_edition'] = 'видання';
$lang['edition_exec_summary_business'] = 'Професійно підтримується ІТ-платформу для підприємств, які хочуть, щоб звести до мінімуму ризик простою.';
$lang['edition_exec_summary_community'] = 'Free тепер безкоштовно назавжди. Призначений для досвідчених адміністраторів Linux або тих, хто любить "підправляти".';
$lang['edition_exec_summary_home'] = 'Допоможіть поширити слово і поділитися ClearOS Home Edition з друзями і сім&#39;єю.';
$lang['edition_no_edition_selected'] = 'Будь ласка, виберіть, який випуск ви хотіли б встановити.';
$lang['edition_no_reset'] = 'Це видання не може бути скинутий, будь ласка, зв&#39;яжіться зі службою технічної підтримки для отримання допомоги.';
$lang['edition_not_available_during_testing'] = 'Не доступно під час альфа / бета.';
$lang['edition_not_available'] = 'Недоступний.';
$lang['edition_proceed_to_registration'] = 'Тепер Ви будете перенаправлені на реєстрацію системи провести повторну автонастройку системи.';
$lang['edition_select_edition'] = 'Виберіть видання';
$lang['edition_summary_business'] = 'ClearOS Business Edition розроблений і підтримується ClearCenter Inc. Якщо ви шукаєте безпечної, стабільної і підтримуваної ІТ-платформи, Business Edition має доступ до ексклюзивних бізнес конкретних програм і підтримується групою досвідчених Linux адміністратора, розробників і фахівців для розгортання.';
$lang['edition_summary_community'] = 'ClearOS Community Edition підтримується спільнотою добровольців жертвують свій час і знання через ClearFoundation. Ця модель підтримки не може бути найкращим рішенням для вашого бізнесу або організації. Будь ласка, зверніть увагу всі фактори (технічні навички, то число користувачів, дані чутливості, ресурси і т.д.) при розгляді питання про використання ClearOS Community Edition в комерційних, професійних, освітніх або великомасштабного розгортання.';
$lang['edition_summary_home'] = 'ClearOS Home Edition ідеально підходить для домашнього середовища, де люди хочуть більше можливостей і інтегровані хмарні сервіси, ніж ті, які зазвичай надаються ISP випущених шлюзів або домашніх, орієнтованих мережевих пристроїв.';
$lang['edition_system_registration'] = 'система реєстрації';
$lang['edition_thank_you'] = 'Дякуємо Вам за вибір ClearOS';
$lang['edition_updating'] = 'Оновлення програмного забезпечення в Progress';
$lang['edition_upgrade_edition'] = 'оновлення видання';
$lang['edition_upgrade'] = 'модернізація';
