<?php

$lang['edition_abort_update'] = 'ຍົກເລີກການປັບປຸງ';
$lang['edition_app_description'] = 'ຜູ້ຈັດການສະບັບຍັງມີຂະບວນການຄັດເລືອກທີ່ຈະເລືອກເອົາສະບັບສິດທິສໍາລັບການສະພາບແວດລ້ອມແລະງົບປະມານຂອງທ່ານ.';
$lang['edition_app_name'] = 'Manager Edition';
$lang['edition_confirm_edition_change'] = 'ທ່ານແນ່ໃຈວ່າທ່ານຕ້ອງການເພື່ອຄັດເລືອກເອົາສະບັບ ClearOS ທີ່ແຕກຕ່າງກັນ? ກະລຸນາເຮັດໃຫ້ແນ່ໃຈວ່າທ່ານມີການສະຫມັກທີ່ຖືກຕ້ອງສາມາດໃຊ້ໄດ້ທີ່ຈະ Re: ການລົງທະບຽນລະບົບ. ຖ້າຫາກວ່າທ່ານບໍ່ແນ່ໃຈ, ກະລຸນາຕິດຕໍ່ສະຫນັບສະຫນູນດ້ານວິຊາການ.';
$lang['edition_currently_running'] = 'ສະບັບຊອບແວໃນປັດຈຸບັນ';
$lang['edition_downgrade'] = 'Downgrade';
$lang['edition_edition'] = 'ສະບັບ';
$lang['edition_exec_summary_business'] = 'ສະຫນັບສະຫນູນເປັນມືອາຊີບເວທີ IT ສໍາລັບທຸລະກິດຜູ້ທີ່ຕ້ອງການທີ່ຈະຫຼຸດຜ່ອນຄວາມສ່ຽງຂອງ downtime.';
$lang['edition_exec_summary_community'] = 'ຟຣີໃນປັດຈຸບັນ, ຟຣີຕະຫຼອດໄປ. ມີຈຸດປະສົງສໍາລັບການ admin Linux ປະສົບການຫຼືຜູ້ທີ່ຕ້ອງການທີ່ຈະ "tinker".';
$lang['edition_exec_summary_home'] = 'ຊ່ວຍກະຈາຍຄໍາແລະສ່ວນແບ່ງ ClearOS Home Edition ກັບຫມູ່ເພື່ອນແລະຄອບຄົວຂອງທ່ານ.';
$lang['edition_no_edition_selected'] = 'ກະລຸນາເລືອກທີ່ສະບັບທີ່ທ່ານຕ້ອງການທີ່ຈະຕິດຕັ້ງ.';
$lang['edition_no_reset'] = 'ສະບັບນີ້ບໍ່ສາມາດຈະປັບ, ກະລຸນາຕິດຕໍ່ທີມງານສະຫນັບສະຫນູນສໍາລັບການຊ່ວຍເຫຼືອ.';
$lang['edition_not_available_during_testing'] = 'ບໍ່ສາມາດໃຊ້ໃນລະຫວ່າງການບໍ່ມີເພດ; / ການທົດລອງ.';
$lang['edition_not_available'] = 'ບໍ່​ສາ​ມາດ​ໃຊ້​ໄດ້.';
$lang['edition_proceed_to_registration'] = 'ໃນປັດຈຸບັນທ່ານຈະໄດ້ຮັບການ redirected ກັບການຈົດທະບຽນລະບົບທີ່ຈະ Re: ການສະຫນອງລະບົບຂອງທ່ານ.';
$lang['edition_select_edition'] = 'ເລືອກ Edition';
$lang['edition_summary_business'] = 'ClearOS ທຸລະກິດສະບັບການພັດທະນາແລະຮັກສາໄວ້ໂດຍ ClearCenter Inc. ຖ້າຫາກວ່າທ່ານກໍາລັງຊອກຫາສໍາລັບຄວາມປອດໄພ, ຄວາມຫມັ້ນຄົງແລະສະຫນັບສະຫນູນເວທີ IT, ສະບັບທຸລະກິດມີການເຂົ້າເຖິງກິດທຸລະກິດສະເພາະພິເສດແລະສະຫນັບສະຫນູນໂດຍກຸ່ມຂອງປະສົບການ admin Linux, ການພັດທະນາແລະຜູ້ຊ່ຽວຊານປະຕິບັດໄດ້.';
$lang['edition_summary_community'] = 'ClearOS Community Edition ສະຫນັບສະຫນູນຈາກຊຸມຊົນຂອງອາສາສະຫມັກບໍລິຈາກທີ່ໃຊ້ເວລາແລະຄວາມຮູ້ຂອງເຂົາເຈົ້າໂດຍຜ່ານຄລິບວີດີໂອໄດ້. ຮູບແບບສະຫນັບສະຫນູນນີ້ອາດຈະບໍ່ເປັນການແກ້ໄຂທີ່ດີທີ່ສຸດສໍາລັບທຸລະກິດຫຼືອົງການຈັດຕັ້ງຂອງທ່ານ. ກະລຸນາພິຈາລະນາປັດໃຈທັງຫມົດ (ສີມືແຮງງານດ້ານວິຊາການ, ຈໍານວນຂອງຜູ້ຊົມໃຊ້, ທີ່ລະອຽດອ່ອນຂໍ້ມູນຊັບພະຍາກອນແລະອື່ນໆ) ໃນເວລາທີ່ພິຈາລະນາການນໍາໃຊ້ ClearOS Community Edition ໃນການຄ້າ, ເປັນມືອາຊີບ, ການສຶກສາຫຼືຂະຫນາດໃຫຍ່ການປະຕິບັດ.';
$lang['edition_summary_home'] = 'ClearOS Home Edition ແມ່ນເຫມາະສົມສໍາລັບສະພາບແວດລ້ອມເຮືອນບ່ອນທີ່ບຸກຄົນທີ່ຕ້ອງການຄຸນນະສົມບັດເພີ່ມເຕີມແລະບໍລິການຟັງປະສົມປະສານກ່ວາຜູ້ທີ່ສະຫນອງໃຫ້ໂດຍປະຕູ ISP ອອກຫລືບ້ານເປົ້າຫມາຍອຸປະກອນເຄືອຂ່າຍປົກກະຕິ.';
$lang['edition_system_registration'] = 'ການຈົດທະບຽນລະບົບ';
$lang['edition_thank_you'] = 'ຂໍຂອບໃຈທ່ານສໍາລັບການເລືອກ ClearOS';
$lang['edition_updating'] = 'ປັບປຸງຊອບແວໃນຄວາມຄືບຫນ້າ';
$lang['edition_upgrade_edition'] = 'ຍົກລະດັບສະບັບ';
$lang['edition_upgrade'] = 'ການຍົກລະດັບ';
