<?php

$lang['edition_abort_update'] = 'إحباط تحديث';
$lang['edition_app_description'] = 'يقدم مدير الطبعة عملية اختيار لاختيار النسخة المناسبة للبيئة وميزانيتك.';
$lang['edition_app_name'] = 'مدير طبعة';
$lang['edition_confirm_edition_change'] = 'هل أنت متأكد أنك تريد تحديد ClearOS طبعة مختلفة؟ يرجى التأكد من لديك اشتراك ساري المفعول المتاحة لإعادة تسجيل النظام. إذا كنت غير متأكد، الرجاء الاتصال بالدعم الفني.';
$lang['edition_currently_running'] = 'إصدار البرنامج الحالي';
$lang['edition_downgrade'] = 'تخفيض';
$lang['edition_edition'] = 'الإصدار';
$lang['edition_exec_summary_business'] = 'دعمت مهنيا منصة تكنولوجيا المعلومات للشركات التي ترغب في تقليل خطر التوقف.';
$lang['edition_exec_summary_community'] = 'الآن مجانا، مجانا إلى الأبد. مخصصة للمدراء لينكس المتمرس أو أولئك الذين يحبون "العبث".';
$lang['edition_exec_summary_home'] = 'ساعد في نشر الكلمة وتبادل ClearOS هوم إيديشن مع أصدقائك وعائلتك.';
$lang['edition_no_edition_selected'] = 'يرجى تحديد أي طبعة كنت ترغب في تثبيت.';
$lang['edition_no_reset'] = 'هذه الطبعة لا يمكن إعادة تعيين، يرجى الاتصال بفريق الدعم للحصول على المساعدة.';
$lang['edition_not_available_during_testing'] = 'لا تتوفر في جميع ألفا / بيتا.';
$lang['edition_not_available'] = 'غير متاح.';
$lang['edition_proceed_to_registration'] = 'سوف يتم توجيهك الآن إلى تسجيل النظام لإعادة حكم النظام الخاص بك.';
$lang['edition_select_edition'] = 'اختر الطبعة';
$lang['edition_summary_business'] = 'تم تطوير ClearOS إصدار الأعمال والتي تحتفظ بها ClearCenter شركة إذا كنت تبحث عن منصة تقنية آمنة ومستقرة ودعمها، وإصدار الأعمال لديه حق الوصول إلى تطبيقات الأعمال الخاصة الحصرية ومعتمد من قبل مجموعة من ذوي الخبرة لينكس المشرف والمطورين والمتخصصين في النشر.';
$lang['edition_summary_community'] = 'ويدعم ClearOS الجماعة الطبعة من قبل مجموعة من المتطوعين التبرع بوقتهم والمعرفة عبر ClearFoundation. قد لا يكون هذا النموذج دعم الحل الأفضل لعملك أو المنظمة. يرجى النظر في جميع العوامل (المهارة الفنية، وعدد من المستخدمين، وحساسية البيانات والموارد وما إلى ذلك) عندما تفكر في استخدام ClearOS الجماعة الطبعة في عملية نشر التجارية والمهنية والتعليمية أو على نطاق واسع.';
$lang['edition_summary_home'] = 'ClearOS الإصدار المنزلي هو مثالية لبيئات المنزل حيث يريد الأفراد المزيد من الميزات والخدمات السحابية المتكاملة من تلك التي عادة ما يتم توفيرها من قبل بوابات صادر عن خدمة الإنترنت أو أجهزة شبكة استهدف منزله.';
$lang['edition_system_registration'] = 'التسجيل النظام';
$lang['edition_thank_you'] = 'شكرا لاختيار ClearOS';
$lang['edition_updating'] = 'تحديث البرمجيات في التقدم';
$lang['edition_upgrade_edition'] = 'ترقية الطبعة';
$lang['edition_upgrade'] = 'تطوير';
