<?php

$lang['edition_abort_update'] = 'перапыніць Update';
$lang['edition_app_description'] = 'Менеджэр Выданне забяспечвае працэс выбару, каб выбраць правільную версію для вашай асяроддзя і бюджэту.';
$lang['edition_app_name'] = 'выпуск менеджэр';
$lang['edition_confirm_edition_change'] = 'Вы ўпэўненыя, што вы хочаце, каб выбраць іншы ClearOS выданне? Калі ласка, пераканайцеся, што ў вас ёсць дзеючая падпіска даступную перарэгістраваць сістэму. Калі вы не ўпэўненыя, калі ласка, звярніцеся ў службу тэхнічнай падтрымкі.';
$lang['edition_currently_running'] = 'Бягучая версія праграмнага забеспячэння';
$lang['edition_downgrade'] = 'заняпад';
$lang['edition_edition'] = 'выданне';
$lang['edition_exec_summary_business'] = 'Прафесійна падтрымліваецца ІТ-платформу для прадпрыемстваў, якія хочуць, каб звесці да мінімуму рызыка прастою.';
$lang['edition_exec_summary_community'] = 'Free зараз бясплатна назаўжды. Прызначаны для вопытных адміністратараў Linux ці тых, хто любіць "падпраўляць".';
$lang['edition_exec_summary_home'] = 'Дапамажыце распаўсюдзіць слова і падзяліцца ClearOS Home Edition з сябрамі і сям&#39;ёй.';
$lang['edition_no_edition_selected'] = 'Калі ласка, выберыце, якой выпуск вы хацелі б ўсталяваць.';
$lang['edition_no_reset'] = 'Гэта выданне не можа быць скінуты, калі ласка, звяжыцеся са службай тэхнічнай падтрымкі для атрымання дапамогі.';
$lang['edition_not_available_during_testing'] = 'Не даступна падчас альфа / бэта.';
$lang['edition_not_available'] = 'Няма ў наяўнасці.';
$lang['edition_proceed_to_registration'] = 'Зараз Вы будзеце перанакіраваны на рэгістрацыю сістэмы вырабіць паўторную аўтаналадкай сістэмы.';
$lang['edition_select_edition'] = 'выберыце выданне';
$lang['edition_summary_business'] = 'ClearOS Business Edition распрацаваны і падтрымліваецца ClearCenter Inc. Калі вы шукаеце бяспечнай, стабільнай і падтрымліваецца ІТ-платформы, Business Edition мае доступ да эксклюзіўным бізнес канкрэтных прыкладанняў і падтрымліваецца групай вопытных Linux адміністратара, распрацоўшчыкаў і спецыялістаў для разгортвання.';
$lang['edition_summary_community'] = 'ClearOS Community Edition падтрымліваецца супольнасцю добраахвотнікаў ахвярадаўцаў свой час і веды праз ClearFoundation. Гэтая мадэль падтрымкі не можа быць найлепшым рашэннем для вашага бізнесу або арганізацыі. Калі ласка, звярніце увагу ўсе фактары (тэхнічныя навыкі, то колькасць карыстальнікаў, дадзеныя адчувальнасці, рэсурсы і г.д.) пры разглядзе пытання аб выкарыстанні ClearOS Community Edition ў камерцыйных, прафесійных, адукацыйных або буйнамаштабнага разгортвання.';
$lang['edition_summary_home'] = 'ClearOS Home Edition ідэальна падыходзіць для хатняга асяроддзя, дзе людзі хочуць больш магчымасцяў і інтэграваныя хмарныя сэрвісы, чым тыя, якія звычайна падаюцца ISP выпушчаных шлюзаў або хатніх, арыентаваных сеткавых прылад.';
$lang['edition_system_registration'] = 'сістэма рэгістрацыі';
$lang['edition_thank_you'] = 'Дзякуем Вам за выбар ClearOS';
$lang['edition_updating'] = 'Абнаўленне праграмнага забеспячэння ў Progress';
$lang['edition_upgrade_edition'] = 'абнаўленне выданне';
$lang['edition_upgrade'] = 'мадэрнізацыя';
