<?php

$lang['edition_abort_update'] = 'යාවත්කාලීන නවත්වන්න';
$lang['edition_app_description'] = 'මෙම සංස්කරණය කළමනාකරු ඔබේ පසුබිම හා අයවැය සඳහා ඇති අයිතිය අනුවාදය තෝරා ගැනීමට තෝරා ගැනීමේ ක්රියාවලිය සපයයි.';
$lang['edition_app_name'] = 'සංස්කරණය කළමනාකරු';
$lang['edition_confirm_edition_change'] = 'ඔබ වෙනස් ClearOS සංස්කරණය තෝරා ගැනීමට අවශ්ය බව ඔබට විශ්වාස ද? ඔබ නැවත ලියාපදිංචි පද්ධතිය වෙත ලබා ගත හැකි වලංගු දායක ඇති බවට තහවුරු කරගන්න. ඔබට අවිශ්වාස නම්, කරුණාකර තාක්ෂණික සහාය අමතන්න.';
$lang['edition_currently_running'] = 'වත්මන් මෘදුකාංග අනුවාද';
$lang['edition_downgrade'] = 'පහළ දැමීමට';
$lang['edition_edition'] = 'සංස්කරණය';
$lang['edition_exec_summary_business'] = 'වෘත්තිමය පැමීණෙන අවදානම අවම කිරීම සඳහා අවශ්ය ව්යාපාර සඳහා තොරතුරු තාක්ෂණ වේදිකා සහාය දුන්නේ ය.';
$lang['edition_exec_summary_community'] = 'සදහටම නිදහස්, දැන් නිදහස්. පළපුරුදු ලිනක්ස් පරිපාලකවරු හෝ "ටින්කර්" කිරීමට කැමති අය සඳහා අදහස්.';
$lang['edition_exec_summary_home'] = 'පතුරවන්න සහ ඔබේ මිතුරන් හා පවුලේ අය සමඟ ClearOS හෝම් සංස්කරණය බෙදා උදව් කරන්න.';
$lang['edition_no_edition_selected'] = 'ඔබ විසින් ස්ථාපනය කිරීමට බලාපොරොත්තු වන සංස්කරණය කරන්න තෝරන්න.';
$lang['edition_no_reset'] = 'මෙම සංස්කරණය නැවත සකස් කළ නොහැකි, සහාය සඳහා සහාය කණ්ඩායම අමතන්න.';
$lang['edition_not_available_during_testing'] = 'ඇල්ෆා / බීටා කාලය තුළ ලබා ගත නොහැක.';
$lang['edition_not_available'] = 'ලද නොහැක.';
$lang['edition_proceed_to_registration'] = 'දැන් ඔබට ඔබේ පද්ධතිය-සැපයීම නැවත පද්ධතිය ලියාපදිංචි වෙත යොමු කෙරෙනු ඇත.';
$lang['edition_select_edition'] = 'සංස්කරණය තෝරන්න';
$lang['edition_summary_business'] = 'ClearOS ව්යාපාරික සංස්කරණය ClearCenter ඉන්කෝපරේෂන් විසින් වර්ධනය හා පවත්වාගෙන ඔබ, සුරක්ෂිත ස්ථාවර හා තොරතුරු තාක්ෂණ වේදිකා සහාය සොයනවා නම්, එම ව්යාපාරික සංස්කරණය සුවිශේෂී ව්යාපාර-විශේෂිත යෙදුම් සඳහා ප්රවේශය හා පළපුරුදු ලිනක්ස් පරිපාලක, සංවර්ධන සහ යෙදවීම විශේෂඥයින් පිරිසක් විසින් ආධාර කරනු ලබයි.';
$lang['edition_summary_community'] = 'ClearOS ප්රජා සංස්කරණය වන ClearFoundation හරහා තම කාලය හා දැනුම පරිත්යාග ස්වේච්ඡා සේවකයන් ප්රජා විසින් ආධාර කරනු ලබයි. මෙම සහයෝගය ආදර්ශ ඔබගේ ව්යාපාරය හෝ සංවිධානය සඳහා හොඳම විසඳුම විය හැකිය. එය, වාණිජ වෘත්තීය, අධ්යාපන, මහා පරිමාණ යෙදවීම ගැන ClearOS ප්රජා සංස්කරණය භාවිතා සලකා බැලූ කල සියලු සාධක (තාක්ෂණ දක්ෂතා, පරිශීලකයන්, දත්ත සංවේදීතාව, සම්පත් ආදිය සංඛ්යාව) සලකා බැලීමට කාරුණික වන්න.';
$lang['edition_summary_home'] = 'ClearOS හෝම් සංස්කරණය පුද්ගලයන් අන්තර්ජාල සේවා සපයන්නන් මගින් නිකුත් වාහල හෝ මුල් ඉලක්ක කරගත් ජාල උපාංගයන් මගින් සාමාන්යයෙන් ලබා ඇති අයට වඩා වැඩි අංග ලක්ෂණ සහ ඒකාබද්ධ ක්ලවුඩ් සේවා අවශ්ය තැනට ගෙදර පරිසරයක් සඳහා වඩාත් සුදුසු ය.';
$lang['edition_system_registration'] = 'පද්ධතිය ලියාපදිංචි';
$lang['edition_thank_you'] = 'ClearOS තෝරා ගැනීම ගැන ස්තුතියි';
$lang['edition_updating'] = 'ප්රගති මෘදුකාංග යාවත්කාලීන';
$lang['edition_upgrade_edition'] = 'සංස්කරණය ප්රගමනය';
$lang['edition_upgrade'] = 'උත්ශ්රේණි කිරීම';
