<?php

$lang['edition_abort_update'] = 'ματαίωση Ενημέρωση';
$lang['edition_app_description'] = 'Ο Διαχειριστής Edition παρέχει μια διαδικασία επιλογής για να επιλέξετε τη σωστή έκδοση για το περιβάλλον και τον προϋπολογισμό σας.';
$lang['edition_app_name'] = 'έκδοση Διευθυντής';
$lang['edition_confirm_edition_change'] = 'Είστε σίγουροι ότι θέλετε να επιλέξετε μια διαφορετική έκδοση ClearOS; Παρακαλώ σιγουρευτείτε ότι έχετε μια έγκυρη συνδρομή διαθέσιμη για να καταχωρήσετε ξανά το σύστημα. Αν δεν είστε σίγουροι, επικοινωνήστε με την τεχνική υποστήριξη.';
$lang['edition_currently_running'] = 'Τρέχουσα έκδοση λογισμικού';
$lang['edition_downgrade'] = 'Κατηφορικός';
$lang['edition_edition'] = 'Εκδοση';
$lang['edition_exec_summary_business'] = 'Επαγγελματικά υποστηριζόμενη πλατφόρμα πληροφορικής για τις επιχειρήσεις που θέλουν να ελαχιστοποιήσουν τον κίνδυνο της διακοπής.';
$lang['edition_exec_summary_community'] = 'Δωρεάν τώρα, δωρεάν για πάντα. Που προορίζεται για έμπειρους διαχειριστές του Linux ή εκείνους που τους αρέσει να «Tinker».';
$lang['edition_exec_summary_home'] = 'Βοηθήσει την εξάπλωση της λέξης και να μοιραστούν ClearOS Home Edition με τους φίλους και την οικογένειά σας.';
$lang['edition_no_edition_selected'] = 'Παρακαλώ επιλέξτε ποια έκδοση θέλετε να εγκαταστήσετε.';
$lang['edition_no_reset'] = 'Αυτή η έκδοση δεν μπορεί να μηδενιστεί, παρακαλούμε επικοινωνήστε με την ομάδα υποστήριξης για βοήθεια.';
$lang['edition_not_available_during_testing'] = 'Δεν είναι διαθέσιμο κατά τη διάρκεια alpha / beta.';
$lang['edition_not_available'] = 'Μη διαθέσιμος.';
$lang['edition_proceed_to_registration'] = 'Τώρα θα κατευθυνθούν προς καταχώριση σύστημα για την εκ νέου παροχή του συστήματός σας.';
$lang['edition_select_edition'] = 'Επιλέξτε Edition';
$lang['edition_summary_business'] = 'ClearOS Business Edition αναπτύσσεται και συντηρείται από ClearCenter Inc. Αν ψάχνετε για ένα ασφαλές, σταθερό και υποστηριζόμενη πλατφόρμα ΤΠ, η Business Edition έχει πρόσβαση σε αποκλειστικά τις επιχειρήσεις συγκεκριμένες εφαρμογές και υποστηρίζεται από μια ομάδα έμπειρων Linux διαχειριστή, προγραμματιστές και ειδικούς ανάπτυξης.';
$lang['edition_summary_community'] = 'ClearOS Έκδοση της Κοινότητας υποστηρίζεται από μια κοινότητα εθελοντών δωρίζοντας το χρόνο και τις γνώσεις τους μέσω του ClearFoundation. Αυτό το μοντέλο υποστήριξης μπορεί να μην είναι η καλύτερη λύση για την επιχείρηση ή τον οργανισμό σας. Παρακαλούμε να εξετάσει όλους τους παράγοντες (τεχνική ικανότητα, τον αριθμό των χρηστών, την ευαισθησία των δεδομένων, τους πόρους, κλπ) κατά την εξέταση χρησιμοποιώντας ClearOS Έκδοση της Κοινότητας σε ένα εμπορικό, επαγγελματικό, εκπαιδευτικό ή μεγάλης κλίμακας ανάπτυξη.';
$lang['edition_summary_home'] = 'ClearOS Home Edition είναι ιδανικό για το σπίτι περιβάλλοντα, όπου τα άτομα θέλουν περισσότερες δυνατότητες και ολοκληρωμένες υπηρεσίες cloud από εκείνα που συνήθως παρέχεται από τον ISP-εκδοθεί πύλες ή το σπίτι στοχευμένες συσκευές δικτύου.';
$lang['edition_system_registration'] = 'Εγγραφή σύστημα';
$lang['edition_thank_you'] = 'Σας ευχαριστούμε για την επιλογή ClearOS';
$lang['edition_updating'] = 'Ενημέρωση λογισμικού σε εξέλιξη';
$lang['edition_upgrade_edition'] = 'Αναβάθμιση Edition';
$lang['edition_upgrade'] = 'Αναβαθμίζω';
