<?php

$lang['edition_abort_update'] = 'ಅಪ್ಡೇಟ್ ಸ್ಥಗಿತಗೊಳಿಸು';
$lang['edition_app_description'] = 'ಆವೃತ್ತಿ ನಿರ್ವಾಹಕ ನಿಮ್ಮ ಪರಿಸರ ಮತ್ತು ಬಜೆಟ್ ಸರಿಯಾದ ಆವೃತ್ತಿ ಆಯ್ಕೆ ಆಯ್ಕೆ ಪ್ರಕ್ರಿಯೆ ಒದಗಿಸುತ್ತದೆ.';
$lang['edition_app_name'] = 'ಆವೃತ್ತಿ ಮ್ಯಾನೇಜರ್';
$lang['edition_confirm_edition_change'] = 'ನೀವು ಬೇರೆ ClearOS ಆವೃತ್ತಿ ಆಯ್ಕೆ ಬಯಸಿದ್ದೀರಾ? ದಯವಿಟ್ಟು ನೀವು ಲಭ್ಯವಿರುವ ಮಾನ್ಯ ಚಂದಾ ವ್ಯವಸ್ಥೆ ಮರು ನೊಂದಣಿ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ನೀವು ಖಚಿತವಾಗಿರದಿದ್ದರೆ, ತಾಂತ್ರಿಕ ಬೆಂಬಲವನ್ನು ಸಂಪರ್ಕಿಸಿ.';
$lang['edition_currently_running'] = 'ಪ್ರಸ್ತುತ ಸಾಫ್ಟ್ವೇರ್ ಆವೃತ್ತಿ';
$lang['edition_downgrade'] = 'ಡೌನ್ಗ್ರೇಡ್';
$lang['edition_edition'] = 'ಆವೃತ್ತಿ';
$lang['edition_exec_summary_business'] = 'ವೃತ್ತಿಪರವಾಗಿ ಅಲಭ್ಯತೆಯನ್ನು ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಬಯಸುವ ವ್ಯವಹಾರಗಳಿಗೆ ಐಟಿ ವೇದಿಕೆಯ.';
$lang['edition_exec_summary_community'] = 'ಈಗ ಉಚಿತ, ಉಚಿತ ಶಾಶ್ವತವಾಗಿ. ನುರಿತ ಲಿನಕ್ಸ್ ನಿರ್ವಾಹಕರು ಅಥವಾ "ಟಿಂಕರ್" ನೀವು ಯಾರು ಉದ್ದೇಶಿಸಲಾಗಿದೆ.';
$lang['edition_exec_summary_home'] = 'ಪದ ಹರಡಿತು ಸಹಾಯ ಮತ್ತು ನಿಮ್ಮ ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ClearOS ಮುಖಪುಟ ಆವೃತ್ತಿ.';
$lang['edition_no_edition_selected'] = 'ನೀವು ಅನುಸ್ಥಾಪಿಸಲು ಯಾವ ಆವೃತ್ತಿ ಆಯ್ಕೆ ಮಾಡಿ.';
$lang['edition_no_reset'] = 'ಈ ಆವೃತ್ತಿ ಮರುಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ದಯವಿಟ್ಟು ಸಹಾಯಕ್ಕಾಗಿ ಬೆಂಬಲ ತಂಡವನ್ನು ಸಂಪರ್ಕಿಸಿ.';
$lang['edition_not_available_during_testing'] = 'ಆಲ್ಫಾ / ಬೀಟಾ ಲಭ್ಯವಿರುವುದಿಲ್ಲ.';
$lang['edition_not_available'] = 'ಲಭ್ಯವಿಲ್ಲ.';
$lang['edition_proceed_to_registration'] = 'ನೀವು ಈಗ ಮರು ಅವಕಾಶ ನಿಮ್ಮ ವ್ಯವಸ್ಥೆಯ ವ್ಯವಸ್ಥೆಯ ನೋಂದಣಿ ಮರುನಿರ್ದೇಶಿಸಲಾಗುತ್ತದೆ.';
$lang['edition_select_edition'] = 'ಆವೃತ್ತಿ ಆಯ್ಕೆ';
$lang['edition_summary_business'] = 'ClearOS ವ್ಯವಹಾರ ಆವೃತ್ತಿ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ClearCenter ಇಂಕ್ ನಿರ್ವಹಿಸುತ್ತದೆ ನೀವು ಸುರಕ್ಷಿತ ಸ್ಥಿರ ಮತ್ತು ಬೆಂಬಲ ಐಟಿ ವೇದಿಕೆ ಹುಡುಕುತ್ತಿರುವ ವೇಳೆ, ವ್ಯವಹಾರ ಆವೃತ್ತಿ ವಿಶೇಷ ವ್ಯಾಪಾರ ನಿರ್ದಿಷ್ಟ ಅಪ್ಲಿಕೇಶನ್ಗಳು ಪ್ರವೇಶವನ್ನು ಹೊಂದಿದೆ ಮತ್ತು ನುರಿತ ಲಿನಕ್ಸ್ ನಿರ್ವಹಣೆ, ಅಭಿವರ್ಧಕರು ಮತ್ತು ನಿಯೋಜನೆ ತಜ್ಞರ ಗುಂಪಿಗೆ ಮೂಲಕ ಬೆಂಬಲಿತವಾಗಿದೆ.';
$lang['edition_summary_community'] = 'ClearOS ಸಮುದಾಯ ಆವೃತ್ತಿ ClearFoundation ಮೂಲಕ ತಮ್ಮ ಸಮಯ ಮತ್ತು ಜ್ಞಾನ ದೇಣಿಗೆ ಸ್ವಯಂಸೇವಕರ ಒಂದು ಸಮುದಾಯದಿಂದ ಬೆಂಬಲ ಇದೆ. ಈ ಬೆಂಬಲ ಮಾದರಿ ನಿಮ್ಮ ವ್ಯಾಪಾರ ಅಥವಾ ಸಂಸ್ಥೆಗೆ ಉತ್ತಮ ಪರಿಹಾರ ಇರಬಹುದು. ಒಂದು, ವಾಣಿಜ್ಯ ವೃತ್ತಿ, ಶೈಕ್ಷಣಿಕ ಅಥವಾ ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳುವಲ್ಲಿ ClearOS ಸಮುದಾಯ ಆವೃತ್ತಿ ಬಳಸಿ ಪರಿಗಣಿಸುವಾಗ ಎಲ್ಲಾ ಅಂಶಗಳು (ತಾಂತ್ರಿಕ ಕೌಶಲ್ಯ, ಬಳಕೆದಾರರ ಸಂಖ್ಯೆ, ಮಾಹಿತಿ ಸಂವೇದನೆ, ಸಂಪನ್ಮೂಲಗಳು ಇತ್ಯಾದಿ) ಮಾಡಿ.';
$lang['edition_summary_home'] = 'ClearOS ಹೋಮ್ ಎಡಿಷನ್ ವ್ಯಕ್ತಿಗಳು ಹೆಚ್ಚು ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ ಐಎಸ್ಪಿ ಪ್ರಕಟಣೆ ಗೇಟ್ವೇ ಅಥವಾ ಮನೆಯಲ್ಲಿ ಗುರಿ ಜಾಲಬಂಧ ಸಾಧನಗಳನ್ನು ಒದಗಿಸಲಾಗುತ್ತದೆ ಹೊರತುಪಡಿಸಿ ಸಮಗ್ರ ಮೋಡ ಸೇವೆಗಳು ಎಲ್ಲಿ ಮನೆಯ ಪರಿಸರದಲ್ಲಿ ಮಾದರಿಯಾಗಿದೆ.';
$lang['edition_system_registration'] = 'ವ್ಯವಸ್ಥೆ ನೋಂದಣಿ';
$lang['edition_thank_you'] = 'ಆಯ್ಕೆ ClearOS ಧನ್ಯವಾದಗಳು';
$lang['edition_updating'] = 'ಪ್ರೊಗ್ರೆಸ್ ತಂತ್ರಾಂಶ ಅಪ್ಡೇಟ್';
$lang['edition_upgrade_edition'] = 'ಅಪ್ಗ್ರೇಡ್ ಆವೃತ್ತಿ';
$lang['edition_upgrade'] = 'ಅಪ್ಗ್ರೇಡ್';
