<?php

$lang['edition_abort_update'] = 'បោះបង់ការធ្វើឱ្យទាន់សម័យ';
$lang['edition_app_description'] = 'កម្មវិធីគ្រប់គ្រងការបោះពុម្ពលើកបានផ្តល់នូវការដំណើរការជ្រើសរើសមួយដើម្បីជ្រើសកំណែដែលត្រឹមត្រូវសម្រាប់បរិស្ថាននិងថវិការបស់អ្នក។';
$lang['edition_app_name'] = 'កម្មវិធីគ្រប់គ្រងការបោះពុម្ពលើក';
$lang['edition_confirm_edition_change'] = 'តើអ្នកពិតជាចង់ជ្រើសការបោះពុម្ព ClearOS ផ្សេង? សូមធ្វើឱ្យប្រាកដថាអ្នកមានការជាវដែលមានសុពលភាពអាចរកបានដើម្បីចុះឈ្មោះឡើងវិញប្រព័ន្ធនេះ។ បើអ្នកមិនច្បាស់សូមទាក់ទងគាំទ្រផ្នែកបច្ចេកទេស។';
$lang['edition_currently_running'] = 'កំណែកម្មវិធីបច្ចុប្បន្ន';
$lang['edition_downgrade'] = 'ការទម្លាក់ចំណាត់ថ្នាក់';
$lang['edition_edition'] = 'បោះពុម្ពលើក';
$lang['edition_exec_summary_business'] = 'គាំទ្រវិជ្ជាជីវៈវេទិកាសម្រាប់អាជីវកម្មផ្នែក IT អ្នកដែលចង់កាត់បន្ថយហានិភ័យនៃពេលវេលារងចាំនោះទេ។';
$lang['edition_exec_summary_community'] = 'ឥឡូវនេះដោយឥតគិតថ្លៃដោយឥតគិតថ្លៃជារៀងរហូត។ បានបម្រុងទុកសម្រាប់អ្នកគ្រប់គ្រងជួបប្រទះលីនុចឬអ្នកដែលចូលចិត្តទៅជា "Tinker" ។';
$lang['edition_exec_summary_home'] = 'ជួយផ្សព្វផ្សាយនិងការចែករំលែក ClearOS ទំព័រដើមបោះពុម្ពលើកជាមួយមិត្តភក្តិនិងក្រុមគ្រួសាររបស់អ្នក។';
$lang['edition_no_edition_selected'] = 'សូមជ្រើសការបោះពុម្ពដែលអ្នកចង់ដំឡើង។';
$lang['edition_no_reset'] = 'ការប្រកួតលើកនេះមិនអាចត្រូវបានកំណត់ឡើងវិញ, សូមទាក់ទងមកក្រុមការងារការគាំទ្រសម្រាប់ជំនួយ។';
$lang['edition_not_available_during_testing'] = 'មិនអាចរកបានក្នុងអំឡុងពេលអាល់ហ្វា / បេតា។';
$lang['edition_not_available'] = 'មិនអាច។';
$lang['edition_proceed_to_registration'] = 'ឥឡូវនេះអ្នកនឹងត្រូវបានប្ដូរទិសទៅការចុះបញ្ជីជាប្រព័ន្ធឡើងវិញការផ្តល់ប្រព័ន្ធរបស់អ្នក។';
$lang['edition_select_edition'] = 'ជ្រើសកែសម្រួល';
$lang['edition_summary_business'] = 'ClearOS ពាណិជ្ជកម្មបោះពុម្ពលើកត្រូវបានបង្កើតឡើងនិងរក្សាដោយ ClearCenter Inc បាន ប្រសិនបើអ្នកកំពុងសម្លឹងមើលសម្រាប់វេទិកាមួយដែលមានសុវត្ថិភាពស្ថេរភាពនិងការគាំទ្របច្ចេកវិទ្យា, បោះពុម្ពលើកពាណិជ្ជកម្មមានការចូលដំណើរការទៅកាន់កម្មវិធីអាជីវកម្មជាក់លាក់ផ្តាច់មុខនិងត្រូវបានគាំទ្រដោយក្រុមអ្នកគ្រប់គ្រងលីនុចបានជួបប្រទះ, អ្នកអភិវឌ្ឍន៍និងអ្នកជំនាញការដាក់ពង្រាយមួយ។';
$lang['edition_summary_community'] = 'ClearOS សហគមន៍បោះពុម្ពលើកត្រូវបានគាំទ្រដោយសហគមន៍នៃអ្នកស្ម័គ្រចិត្តបរិច្ចាគពេលវេលានិងចំណេះដឹងរបស់ខ្លួនតាមរយៈ ClearFoundation នេះ។ គំរូការគាំទ្រនេះអាចមិនមែនជាដំណោះស្រាយល្អបំផុតសម្រាប់អាជីវកម្មឬអង្គការរបស់អ្នក។ សូមពិចារណាលើកត្តាទាំងអស់ (ជំនាញបច្ចេកទេស, ចំនួននៃអ្នកប្រើ, ប្រែលប្រួលទិន្នន័យ, ធនធានជាដើម) នៅពេលដែលបានពិចារណាដោយប្រើ ClearOS បោះពុម្ពលើកនៅក្នុងសហគមន៍ពាណិជ្ជកម្មមានជំនាញវិជ្ជាជីវៈ, ការអប់រំឬខ្នាតធំការដាក់ពង្រាយ។';
$lang['edition_summary_home'] = 'ClearOS ទំព័រដើមបោះពុម្ពលើកគឺល្អសម្រាប់បរិស្ថានផ្ទះដែលជាកន្លែងដែលបុគ្គលចង់លក្ខណៈពិសេសបន្ថែមទៀតនិងសេវាកម្មពពកជាងអ្នកដែលរួមបញ្ចូលគ្នាត្រូវបានផ្តល់ឱ្យជាធម្មតាដោយច្រកទ្វារចេញ ISP របស់បណ្តាញផ្ទះឬឧបករណ៍-គោលដៅ។';
$lang['edition_system_registration'] = 'ការចុះឈ្មោះប្រព័ន្ធ';
$lang['edition_thank_you'] = 'សូមអរគុណសម្រាប់ការជ្រើសរើស ClearOS';
$lang['edition_updating'] = 'ធ្វើឱ្យទាន់សម័យកម្មវិធីក្នុងវឌ្ឍនភាព';
$lang['edition_upgrade_edition'] = 'ធ្វើឱ្យប្រសើរឡើងបោះពុម្ពលើក';
$lang['edition_upgrade'] = 'ធ្វើឱ្យប្រសើរឡើង';
