<?php

$lang['edition_abort_update'] = 'गर्भपात अपडेट';
$lang['edition_app_description'] = 'संस्करण प्रबंधक एक चयन प्रक्रिया अपने पर्यावरण और बजट के लिए सही संस्करण का चयन करने के लिए प्रदान करता है।';
$lang['edition_app_name'] = 'संस्करण प्रबंधक';
$lang['edition_confirm_edition_change'] = 'क्या आप वाकई एक अलग ClearOS संस्करण का चयन करना चाहते हैं? कृपया आप एक वैध सदस्यता प्रणाली फिर से रजिस्टर करने के लिए उपलब्ध है सुनिश्चित करें। यदि आप अनिश्चित हैं, तकनीकी समर्थन से संपर्क करें।';
$lang['edition_currently_running'] = 'मौजूदा सॉफ्टवेयर संस्करण';
$lang['edition_downgrade'] = 'अधोगति';
$lang['edition_edition'] = 'संस्करण';
$lang['edition_exec_summary_business'] = 'व्यावसायिक कारोबार जो डाउनटाइम के जोखिम को कम करने के लिए चाहते हैं के लिए मंच का समर्थन किया।';
$lang['edition_exec_summary_community'] = 'अब नि: शुल्क, मुक्त हमेशा के लिए। अनुभवी लिनक्स व्यवस्थापक या जो "टिंकर" को पसंद करने वालों के लिए करना।';
$lang['edition_exec_summary_home'] = 'इस शब्द का प्रसार में मदद मिलेगी और अपने मित्रों और परिवार के साथ ClearOS होम संस्करण का हिस्सा है।';
$lang['edition_no_edition_selected'] = 'जो संस्करण आप स्थापित करना चाहते हैं कृपया चुनें।';
$lang['edition_no_reset'] = 'इस संस्करण रीसेट नहीं किया जा सकता है, सहायता के लिए सहायता टीम से संपर्क करें।';
$lang['edition_not_available_during_testing'] = 'अल्फा / बीटा के दौरान उपलब्ध नहीं है।';
$lang['edition_not_available'] = 'उपलब्ध नहीं है।';
$lang['edition_proceed_to_registration'] = 'अब आप प्रावधान फिर से करने के लिए अपने सिस्टम प्रणाली पंजीकरण करने के लिए निर्देशित किया जाएगा।';
$lang['edition_select_edition'] = 'संस्करण का चयन करें';
$lang['edition_summary_business'] = 'ClearOS व्यापार संस्करण विकसित किया है और ClearCenter इंक द्वारा बनाए रखा है आप देख रहे हैं, एक सुरक्षित, स्थिर और समर्थित आईटी मंच के लिए, व्यापार संस्करण अनन्य व्यापार-विशिष्ट क्षुधा के लिए उपयोग किया है और अनुभवी लिनक्स व्यवस्थापक, डेवलपर्स और तैनाती के विशेषज्ञों के एक समूह द्वारा समर्थित है।';
$lang['edition_summary_community'] = 'ClearOS समुदाय संस्करण ClearFoundation के माध्यम से अपने समय और ज्ञान दान स्वयंसेवकों के एक समुदाय द्वारा समर्थित है। यह समर्थन मॉडल अपने व्यवसाय या संगठन के लिए सबसे अच्छा समाधान नहीं हो सकता है। जब एक, वाणिज्यिक, व्यावसायिक, शैक्षणिक या बड़े पैमाने पर तैनाती में ClearOS समुदाय संस्करण का उपयोग पर विचार कृपया सभी कारकों (तकनीकी कौशल, उपयोगकर्ताओं की संख्या, डेटा संवेदनशीलता, संसाधनों आदि) पर विचार करें।';
$lang['edition_summary_home'] = 'ClearOS होम संस्करण घर के वातावरण जहां व्यक्तियों और अधिक सुविधाओं और उन है कि आम तौर पर आईएसपी द्वारा जारी प्रवेश द्वार या घर-लक्षित नेटवर्क उपकरणों के द्वारा प्रदान की जाती हैं की तुलना में एकीकृत बादल सेवाओं चाहते हैं के लिए आदर्श है।';
$lang['edition_system_registration'] = 'सिस्टम पंजीयन';
$lang['edition_thank_you'] = 'ClearOS चुनने के लिए धन्यवाद';
$lang['edition_updating'] = 'प्रगति में सॉफ्टवेयर अद्यतन';
$lang['edition_upgrade_edition'] = 'के उन्नयन के संस्करण';
$lang['edition_upgrade'] = 'नवीनीकरण';
